Repository: commandus/tlns
Catalog: po/lorawan-tag.*.UTF-8.po
Languages: ru

source: <hex>
ru: <шестнадцатиричное число>

source: 8 bytes (16 hex digits)
ru: 8 байт (16 шестнадцатиричных цифр)

source: 4 bytes (8 hex digits)
ru: 4 байта (8 шестнадцатиричных цифр)

source: <string>
ru: <строка>

source: Owner token
ru: Пользовательский токен

source: Serial number
ru: Серийный номер

source: Proprietary value
ru: Проприетарное свойство

source: add CRC-16
ru: включить CRC-16

source: print QR code to console
ru: вывести QR код в консоль

source: print QR code as SVG
ru: вывести QR код как SVG

source: -v verbose -vv debug
ru: -v детальные сообщения -vv отладочная информация

source: Show this help
ru: Показать эту справку

source: Usage:
ru: Использование:

source: Print LoRaWAN device tag
ru: Печать меток LoRaWAN устройств
